# -*- coding: utf-8 -*-
sw = ['https',
      'http',
      'rt',
      '...',
      "''",
      '``',
      'на',
      'repost',
      'всем',
      'это',
      'не',
      'как',
      'день',
      'из-за',
      'будут',
      '«',
      '»',
      '-',
      '_',
      '“',
      '„',
      '*',
      'ты',
      'ещё',
      'мой',
      'мы',
      'тот',
      'я',
      'это']

swear_words = ['пизд','ёб','хуй','жоп','бля']

ru_alphabet = 'йцукенгшщзхъфывапролджэячсмитьбю'
ru_consonants = 'йуеъыаоэяиью'
en_alphabet = 'qwertyuiopasdfghjklzxcvbnm'
numbers = '0123456789'
